@extends('layout')

@section('title')Сторінка про нас@endsection

@section('main_content')
    <div class="h-100 p-5 text-bg-dark rounded-3 jumbotron  bg-gradient">
        <h2 class="display-2">Про магазин SOKOLtm</h2><br>
        <p>SOKOLtm розпочав свою діяльність у 2024 році, і з часом ми становимось надійним другом для тисяч наших клієнтів. Інтернет-магазин SOKOLtm пропонує широкий асортимент сучасної техніки: ноутбуки, телефони, навушники. Наш головний пріоритет — забезпечити найкращі ціни та комфортний процес покупки, тому ми постійно вдосконалюємося, розширюємо асортимент і працюємо над покращенням обслуговування.<br><br>

            SOKOLtm асоціюється із якісною технікою та сучасними технологіями. Ми розуміємо, наскільки важливо мати доступ до найновіших моделей та бути впевненими у своєму виборі, тому приділяємо особливу увагу відбору товарів і консультуванню. Наша команда професійних консультантів завжди готова допомогти у виборі техніки, яка найкраще відповідає вашим потребам.<br><br>

            Наші цінності — це довіра та повага, які ми цінуємо у відносинах з клієнтами, партнерами та всередині нашої команди. Ми завжди відкриті до відгуків і постійно працюємо над тим, щоб відповідати очікуванням наших клієнтів.</p>
    </div>
@endsection
