@extends('layout')

@section('title')Питання та відповіді@endsection

@section('main_content')
    <div class="h-100 p-5 text-bg-dark rounded-3 jumbotron bg-gradient">
        <h1 class="display-1">Питання та відповіді</h1>
        <details>
            <summary>В якому місті знаходится ваш магазин?</summary>
            <p>В нас ще немає конкретної точки магазину щоб прийти і подивитись товар наживо, тому поки що все онлайн.</p>
        </details>
        <details>
            <summary>Чому у вас такі низькі ціни?</summary>
            <p>Ми все робимо для того, щоб забезпечити нашим клієнтам максимально вигідні ціни, при цьому продаємо виключно оригінальний, якісний товар. Ми досягаємо цього за рахунок більш ефективної роботи та автоматизації багатьох процесів. Завдяки довгостроковій співпраці з великою кількістю постачальників, ми маємо змогу отримувати мінімальні ціни закупівлі.</p>
        </details>
        <details>
            <summary>Який у вас графік роботи?</summary>
            <p>Наш сайт завжди працює 24/7</p>
        </details>
    </div><br>
@endsection
